
[A_CreatureSwordmaster H7Creature]
mName="Мастер меча"
mLore="Мастерами меча становятся только самые упорные из ландскнехтов, ведь их подготовка проходит в самых суровых условиях. Мастер меча – это земное воплощением мощи и ярости Эльрата – Дракона Света.\n\nРедкие ресурсы для найма: \n2 ед. звездного серебра \n1 ед. сумрачной стали"
